
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "Als u beiden Skype gebruikt, kunt u bestanden sturen, het scherm delen en anderen uitnodigen bij vergadergesprekken.";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "Doe meer Skype-naar-Skype";
